[
  { "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.", "author": "Albert Einstein" },
  { "quote": "So many books, so little time.", "author": "Frank Zappa" },
  { "quote": "A room without books is like a body without a soul.", "author": "Marcus Tullius Cicero" },
  { "quote": "You only live once, but if you do it right, once is enough.", "author": "Mae West" },
  { "quote": "Be the change that you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "quote": "In three words I can sum up everything I've learned about life: it goes on.", "author": "Robert Frost" },
  { "quote": "If you tell the truth, you don't have to remember anything.", "author": "Mark Twain" },
  { "quote": "A friend is someone who knows all about you and still loves you.", "author": "Elbert Hubbard" },
  { "quote": "Always forgive your enemies; nothing annoys them so much.", "author": "Oscar Wilde" },
  { "quote": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde" },
  { "quote": "Without music, life would be a mistake.", "author": "Friedrich Nietzsche" },
  { "quote": "We accept the love we think we deserve.", "author": "Stephen Chbosky" },
  { "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.", "author": "Marilyn Monroe" },
  { "quote": "It is better to be hated for what you are than to be loved for what you are not.", "author": "André Gide" },
  { "quote": "Life is what happens to us while we are making other plans.", "author": "Allen Saunders" },
  { "quote": "Everything you can imagine is real.", "author": "Pablo Picasso" },
  { "quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.", "author": "Roy T. Bennett" },
  { "quote": "Turn your wounds into wisdom.", "author": "Oprah Winfrey" },
  { "quote": "Happiness is not something ready made. It comes from your own actions.", "author": "Dalai Lama XIV" },
  { "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.", "author": "Albert Einstein" },
  { "quote": "The only true wisdom is in knowing you know nothing.", "author": "Socrates" },
  { "quote": "Don't cry because it's over, smile because it happened.", "author": "Dr. Seuss" },
  { "quote": "The purpose of our lives is to be happy.", "author": "Dalai Lama" },
  { "quote": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas Edison" },
  { "quote": "Stay hungry, stay foolish.", "author": "Steve Jobs" },
  { "quote": "Your time is limited, so don't waste it living someone else's life.", "author": "Steve Jobs" },
  { "quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky" },
  { "quote": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis" },
  { "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author": "Roy T. Bennett" },
  { "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "quote": "You must be the change you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "quote": "I would rather die of passion than of boredom.", "author": "Vincent van Gogh" },
  { "quote": "I can, therefore I am.", "author": "Simone Weil" },
  { "quote": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
  { "quote": "Try to be a rainbow in someone’s cloud.", "author": "Maya Angelou" },
  { "quote": "You do not find the happy life. You make it.", "author": "Camilla Eyring Kimball" },
  { "quote": "The power of imagination makes us infinite.", "author": "John Muir" },
  { "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
  { "quote": "Don’t wait. The time will never be just right.", "author": "Napoleon Hill" },
  { "quote": "Everything you’ve ever wanted is on the other side of fear.", "author": "George Addair" },
  { "quote": "Opportunities don't happen. You create them.", "author": "Chris Grosser" },
  { "quote": "Do what you love and the money will follow.", "author": "Marsha Sinetar" },
  { "quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
  { "quote": "If you really look closely, most overnight successes took a long time.", "author": "Steve Jobs" },
  { "quote": "Don’t be afraid to give up the good to go for the great.", "author": "John D. Rockefeller" },
  { "quote": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson" },
  { "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.", "author": "Jim Rohn" },
  { "quote": "All progress takes place outside the comfort zone.", "author": "Michael John Bobak" },
  { "quote": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill" },
  { "quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "quote": "Don’t let yesterday take up too much of today.", "author": "Will Rogers" },
  { "quote": "It’s not whether you get knocked down, it’s whether you get up.", "author": "Vince Lombardi" },
  { "quote": "People who are crazy enough to think they can change the world, are the ones who do.", "author": "Rob Siltanen" },
  { "quote": "Failure will never overtake me if my determination to succeed is strong enough.", "author": "Og Mandino" },
  { "quote": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That’s the classic entrepreneur.", "author": "Mohnish Pabrai" },
  { "quote": "We may encounter many defeats but we must not be defeated.", "author": "Maya Angelou" },
  { "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.", "author": "Johann Wolfgang Von Goethe" },
  { "quote": "Imagine your life is perfect in every respect; what would it look like?", "author": "Brian Tracy" },
  { "quote": "We generate fears while we sit. We overcome them by action.", "author": "Dr. Henry Link" },
  { "quote": "Whether you think you can or think you can’t, you’re right.", "author": "Henry Ford" },
  { "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing.", "author": "Helen Keller" },
  { "quote": "The man who has confidence in himself gains the confidence of others.", "author": "Hasidic Proverb" },
  { "quote": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "quote": "Creativity is intelligence having fun.", "author": "Albert Einstein" },
  { "quote": "What you lack in talent can be made up with desire, hustle and giving 110% all the time.", "author": "Don Zimmer" },
  { "quote": "Do what you can with all you have, wherever you are.", "author": "Theodore Roosevelt" },
  { "quote": "Develop an ‘attitude of gratitude’. Say thank you to everyone you meet for everything they do for you.", "author": "Brian Tracy" },
  { "quote": "You are never too old to set another goal or to dream a new dream.", "author": "Les Brown" },
  { "quote": "To see what is right and not do it is a lack of courage.", "author": "Confucius" },
  { "quote": "Reading is to the mind, as exercise is to the body.", "author": "Brian Tracy" },
  { "quote": "Fake it until you make it! Act as if you had all the confidence you require until it becomes your reality.", "author": "Brian Tracy" },
  { "quote": "The future belongs to the competent. Get good, get better, be the best!", "author": "Brian Tracy" },
  { "quote": "For every reason it’s not possible, there are hundreds of people who have faced the same circumstances and succeeded.", "author": "Jack Canfield" },
  { "quote": "Things work out best for those who make the best of how things work out.", "author": "John Wooden" },
  { "quote": "A person who never made a mistake never tried anything new.", "author": "Albert Einstein" },
  { "quote": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein" },
  { "quote": "You don’t have to be great to start, but you have to start to be great.", "author": "Zig Ziglar" },
  { "quote": "The best way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.", "author": "Winston Churchill" },
  { "quote": "Motivation is what gets you started. Habit is what keeps you going.", "author": "Jim Rohn" },
  { "quote": "Push yourself, because no one else is going to do it for you.", "author": "Unknown" },
  { "quote": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.", "author": "Unknown" },
  { "quote": "The key to success is to focus on goals, not obstacles.", "author": "Unknown" },
  { "quote": "Dream it. Wish it. Do it.", "author": "Unknown" },
  { "quote": "Great things never come from comfort zones.", "author": "Unknown" },
    { "quote": "Never take things for granted.", "author": "Yash Anand Shelke" }

]
